<?php
/**
 * The template for displaying the footer
 *
 * Contains the closing of the #content div and all content after.
 *
 * @link https://developer.wordpress.org/themes/basics/template-files/#template-partials
 *
 * @package farnoud
 */

?>

	<div class="theFooterBack mainBox">
        <div class="logoSection mainView">
            <div class="sectionRight">
                <img class="footerLogo" src="<?php echo get_template_directory_uri() ?>/img/logo-black-(2).png?<?php echo _S_VERSION ?>" alt="">
                <p>گروه وکلای فرنود با بیش از 17 سال تجربه درخشان در زمینه وکالت در پرونده‌های حقوقی متنوع، از جمله مسائل ملکی، قراردادها، امور مرتبط با دیوان عدالت اداری و شهرداری، به عنوان همراه و مشاور قانونی شما در راه حل مسائل حساس و حقوقی در کنار شما قرار می‌گیرد. تجربه و تخصص ما در موارد متنوع حقوقی، از جمله پرونده‌های کیفری و دیگر امور حقوقی، تضمین می‌کند که شما با یک تیم قانونی با اعتماد به نفس و آمادگی برای مواجهه با چالش‌های حقوقی، از ما حمایت کامل خواهید داشت. ما به رسیدگی دقیق به پرونده‌های حقوقی شما، تحلیل دقیق موارد، و ارائه راهکارهای قانونی مناسب تمرکز داریم تا به حل مسائل حقوقی شما بپردازیم. تیم ما در تمامی مراحل پرونده‌ با شما همراهی خواهد کرد تا اطمینان حاصل شود که حقوق شما به درستی محافظت می‌شود و بهترین نتیجه حاصل می‌شود. با گروه وکلای فرنود، به امور حقوقی با آرامش و اطمینان نگاه کنید.</p>
            </div>
            <!-- <div class="sectionLeft">
                <a href="#" class="generalLinkButton">درخواست مشاوره</a>
            </div> -->
        </div>
        <div class="theFooterBack mainView">
            <div class="footerColumn1">
                <div class="sectionHeading semiSectionHeading">
                    <h3>تماس با ما</h3>
                </div>
                <a>
					<svg width="20px" height="20px" fill="#182536" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 287.32 287.32" style="enable-background:new 0 0 287.32 287.32" xml:space="preserve"><path d="M267.749 191.076c-14.595-11.729-27.983-17.431-40.93-17.431-18.729 0-32.214 11.914-44.423 24.119-1.404 1.405-3.104 2.06-5.349 2.06-10.288.001-28.387-12.883-53.794-38.293-29.89-29.892-41.191-48.904-33.592-56.506 20.6-20.593 27.031-41.237-4.509-80.462C73.861 10.51 62.814 3.68 51.38 3.68c-15.42 0-27.142 12.326-37.484 23.202-1.788 1.88-3.477 3.656-5.133 5.312-11.689 11.688-11.683 37.182.017 68.2 12.837 34.033 38.183 71.055 71.37 104.247 25.665 25.663 53.59 46.403 80.758 60.328 23.719 12.158 46.726 18.672 64.783 18.672h.007c11.3 0 20.479-2.465 26.541-7.478 12.314-10.181 35.234-29.039 35.081-51.439-.084-12.014-6.667-23.273-19.571-33.648z"/></svg>
                    <span>021-22202220</span>
                </a>
                <a>
					<svg width="20px" height="20px" fill="#182536" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" class="icon"><path d="M744 62H280c-35.3 0-64 28.7-64 64v768c0 35.3 28.7 64 64 64h464c35.3 0 64-28.7 64-64V126c0-35.3-28.7-64-64-64zm-8 824H288V134h448v752zM472 784a40 40 0 1 0 80 0 40 40 0 1 0-80 0z"/></svg>
                    <span>09121111111</span>
                </a>
                <a>
					<svg width="20px" height="20px" fill="#182536" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 330.001 330.001" style="enable-background:new 0 0 330.001 330.001" xml:space="preserve"><path d="M173.871 177.097a14.982 14.982 0 0 1-8.87 2.903 14.98 14.98 0 0 1-8.871-2.903L30 84.602.001 62.603 0 275.001c.001 8.284 6.716 15 15 15L315.001 290c8.285 0 15-6.716 15-14.999V62.602l-30.001 22-126.129 92.495z"/><path d="M165.001 146.4 310.087 40.001 19.911 40z"/></svg>
                    <span>info@farnoud.ir</span>
                </a>
                <a>
                    <svg width="25" height="25" fill="#182536" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 264.018 264.018" style="enable-background:new 0 0 264.018 264.018" xml:space="preserve"><path d="M132.009 0c-42.66 0-77.366 34.706-77.366 77.366 0 11.634 2.52 22.815 7.488 33.24.1.223.205.442.317.661l58.454 113.179a12.502 12.502 0 0 0 22.212 0l58.438-113.148c.101-.195.195-.392.285-.591 5.001-10.455 7.536-21.67 7.536-33.341C209.375 34.706 174.669 0 132.009 0zm0 117.861c-22.329 0-40.495-18.166-40.495-40.495 0-22.328 18.166-40.494 40.495-40.494s40.495 18.166 40.495 40.494c0 22.329-18.166 40.495-40.495 40.495zm29.801 131.157h-59.602a7.499 7.499 0 0 0-7.5 7.5c0 4.143 3.357 7.5 7.5 7.5h59.602c4.143 0 7.5-3.357 7.5-7.5a7.5 7.5 0 0 0-7.5-7.5z"></path><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g></svg>
                    <span>لورم ایپسوم متن ساخت لورم ایپسوم متن ساخت</span>
                </a>
            </div>
            <div class="footerColumn2">
                <div class="sectionHeading semiSectionHeading">
                    <h3>خدمات</h3>
                </div>
                <ul>
                    <li class="marginedMedium"><a href="http://localhost/farnoud/?service-cat=%d9%88%da%a9%db%8c%d9%84-%d8%aa%d9%86%d8%b8%db%8c%d9%85-%d9%82%d8%b1%d8%a7%d8%b1%d8%af%d8%a7%d8%af/">وکیل تنظیم قرارداد</a></li>
                    <li class="marginedMedium"><a href="http://localhost/farnoud/?service-cat=%d9%88%da%a9%db%8c%d9%84-%d8%af%db%8c%d9%88%d8%a7%d9%86-%d8%b9%d8%af%d8%a7%d9%84%d8%aa-%d8%a7%d8%af%d8%a7%d8%b1%db%8c/">وکیل دیوان عدالت اداری</a></li>
                    <li class="marginedMedium"><a href="http://localhost/farnoud/?service-cat=%d9%88%da%a9%db%8c%d9%84-%d8%b4%d9%87%d8%b1%d8%af%d8%a7%d8%b1%db%8c/">وکیل شهرداری</a></li>
                    <li class="marginedMedium"><a href="http://localhost/farnoud/?service-cat=%d9%88%da%a9%db%8c%d9%84-%d9%85%d9%84%da%a9%db%8c/">وکیل متخصص ملکی</a></li>
                </ul>
            </div>
            <div class="footerColumn3">
                <div class="sectionHeading semiSectionHeading">
                    <h3>دسترسی‌ها</h3>
                </div>
                <ul>
                    <li class="marginedMedium"><a href="https://farnoud.ir/blog/">مطالب تخصصی حوزه حقوقی و ملکی</a></li>
                    <li class="marginedMedium"><a href="https://farnoud.ir/about/">آشنایی با گروه وکلای دادصا</a></li>
                    <li class="marginedMedium"><a href="https://farnoud.ir/contact/">شماره تماس و راه‌های ارتباطی</a></li>
                    <li class="marginedMedium"><a href="https://farnoud.ir/request/">فرم تعیین وقت مشاوره با وکلا</a></li>
                </ul>
            </div>
            <div class="footerColumn4">
                <div class="sectionHeading semiSectionHeading">
                    <h3>شبکه‌های اجتماعی</h3>
                </div>
                <p>برای دریافت نکات حقوقی جدید و اطلاع از آخرین اخبار این حوزه، ما را در شبکه های اجتماعی دنبال کنید</p>
                <div class="footerIconSocial">
                    <a href="https://chat.whatsapp.com/GCc8xUNCmT3H8ddKL7tA8h" target="_blank"><svg fill="#182536" width="35px" height="35px" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 455.731 455.731" style="enable-background:new 0 0 455.731 455.731" xml:space="preserve"><path style="" d="M0 0h455.731v455.731H0z"/><path style="fill:#fff" d="m68.494 387.41 22.323-79.284c-14.355-24.387-21.913-52.134-21.913-80.638 0-87.765 71.402-159.167 159.167-159.167s159.166 71.402 159.166 159.167-71.401 159.167-159.166 159.167c-27.347 0-54.125-7-77.814-20.292L68.494 387.41zm85.943-50.004 4.872 2.975c20.654 12.609 44.432 19.274 68.762 19.274 72.877 0 132.166-59.29 132.166-132.167S300.948 95.321 228.071 95.321 95.904 154.611 95.904 227.488c0 25.393 7.217 50.052 20.869 71.311l3.281 5.109-12.855 45.658 47.238-12.16z"/><path style="fill:#fff" d="m183.359 153.407-10.328-.563a12.49 12.49 0 0 0-8.878 3.037c-5.007 4.348-13.013 12.754-15.472 23.708-3.667 16.333 2 36.333 16.667 56.333 14.667 20 42 52 90.333 65.667 15.575 4.404 27.827 1.435 37.28-4.612 7.487-4.789 12.648-12.476 14.508-21.166l1.649-7.702a5.35 5.35 0 0 0-2.993-5.98L271.22 246.04a5.352 5.352 0 0 0-6.477 1.591l-13.703 17.764a3.921 3.921 0 0 1-4.407 1.312c-9.384-3.298-40.818-16.463-58.066-49.687a3.96 3.96 0 0 1 .499-4.419l13.096-15.15a5.35 5.35 0 0 0 .872-5.602l-15.046-35.201a5.352 5.352 0 0 0-4.629-3.241z"/></svg></a>
                    <a href="https://t.me/farnoudattorney" target="_blank"><svg fill="#182536" width="35px" height="35px" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 242.667 242.667" style="enable-background:new 0 0 242.667 242.667" xml:space="preserve"><path d="m162.443 86.061-54.044 50.235a11.199 11.199 0 0 0-3.473 6.704l-1.839 13.641c-.245 1.82-2.806 2.003-3.308.237l-7.08-24.875a6.593 6.593 0 0 1 2.883-7.418l65.484-40.334c1.175-.723 2.388.87 1.377 1.81zM242.667 0v242.667H0V0h242.667zm-54.002 58.301-137.51 53.047c-3.39 1.308-3.364 6.114.04 7.385L84.7 131.24l12.97 41.708c.831 2.671 4.099 3.656 6.267 1.888l18.677-15.226a5.566 5.566 0 0 1 6.788-.19l33.689 24.459c2.319 1.684 5.604.414 6.187-2.392l24.675-118.699c.637-3.061-2.37-5.613-5.288-4.487z"/></svg></a>
                    <a href="https://instagram.com/farnoud_attorney?igshid=OGQ5ZDc2ODk2ZA==" target="_blank"><svg fill="#182536" width="35px" height="35px" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 455.73 455.73" style="enable-background:new 0 0 455.73 455.73" xml:space="preserve"><path d="M227.86 182.55c-24.98 0-45.32 20.33-45.32 45.31 0 24.99 20.34 45.33 45.32 45.33 24.99 0 45.32-20.34 45.32-45.33 0-24.98-20.33-45.31-45.32-45.31zm0 0c-24.98 0-45.32 20.33-45.32 45.31 0 24.99 20.34 45.33 45.32 45.33 24.99 0 45.32-20.34 45.32-45.33 0-24.98-20.33-45.31-45.32-45.31zm75.5-73.89H152.37c-24.1 0-43.71 19.61-43.71 43.71v150.99c0 24.1 19.61 43.71 43.71 43.71h150.99c24.1 0 43.71-19.61 43.71-43.71V152.37c0-24.1-19.61-43.71-43.71-43.71zm-75.5 197.69c-43.27 0-78.48-35.21-78.48-78.49 0-43.27 35.21-78.48 78.48-78.48 43.28 0 78.49 35.21 78.49 78.48 0 43.28-35.21 78.49-78.49 78.49zm81.01-140.74c-10.24 0-18.57-8.33-18.57-18.57s8.33-18.57 18.57-18.57 18.57 8.33 18.57 18.57-8.33 18.57-18.57 18.57zm-81.01 16.94c-24.98 0-45.32 20.33-45.32 45.31 0 24.99 20.34 45.33 45.32 45.33 24.99 0 45.32-20.34 45.32-45.33 0-24.98-20.33-45.31-45.32-45.31zm75.5-73.89H152.37c-24.1 0-43.71 19.61-43.71 43.71v150.99c0 24.1 19.61 43.71 43.71 43.71h150.99c24.1 0 43.71-19.61 43.71-43.71V152.37c0-24.1-19.61-43.71-43.71-43.71zm-75.5 197.69c-43.27 0-78.48-35.21-78.48-78.49 0-43.27 35.21-78.48 78.48-78.48 43.28 0 78.49 35.21 78.49 78.48 0 43.28-35.21 78.49-78.49 78.49zm81.01-140.74c-10.24 0-18.57-8.33-18.57-18.57s8.33-18.57 18.57-18.57 18.57 8.33 18.57 18.57-8.33 18.57-18.57 18.57zm-81.01 16.94c-24.98 0-45.32 20.33-45.32 45.31 0 24.99 20.34 45.33 45.32 45.33 24.99 0 45.32-20.34 45.32-45.33 0-24.98-20.33-45.31-45.32-45.31zM0 0v455.73h455.73V0H0zm380.23 303.36c0 42.39-34.48 76.87-76.87 76.87H152.37c-42.39 0-76.87-34.48-76.87-76.87V152.37c0-42.39 34.48-76.87 76.87-76.87h150.99c42.39 0 76.87 34.48 76.87 76.87v150.99zm-76.87-194.7H152.37c-24.1 0-43.71 19.61-43.71 43.71v150.99c0 24.1 19.61 43.71 43.71 43.71h150.99c24.1 0 43.71-19.61 43.71-43.71V152.37c0-24.1-19.61-43.71-43.71-43.71zm-75.5 197.69c-43.27 0-78.48-35.21-78.48-78.49 0-43.27 35.21-78.48 78.48-78.48 43.28 0 78.49 35.21 78.49 78.48 0 43.28-35.21 78.49-78.49 78.49zm81.01-140.74c-10.24 0-18.57-8.33-18.57-18.57s8.33-18.57 18.57-18.57 18.57 8.33 18.57 18.57-8.33 18.57-18.57 18.57zm-81.01 16.94c-24.98 0-45.32 20.33-45.32 45.31 0 24.99 20.34 45.33 45.32 45.33 24.99 0 45.32-20.34 45.32-45.33 0-24.98-20.33-45.31-45.32-45.31zm0 0c-24.98 0-45.32 20.33-45.32 45.31 0 24.99 20.34 45.33 45.32 45.33 24.99 0 45.32-20.34 45.32-45.33 0-24.98-20.33-45.31-45.32-45.31zm0 0c-24.98 0-45.32 20.33-45.32 45.31 0 24.99 20.34 45.33 45.32 45.33 24.99 0 45.32-20.34 45.32-45.33 0-24.98-20.33-45.31-45.32-45.31zm75.5-73.89H152.37c-24.1 0-43.71 19.61-43.71 43.71v150.99c0 24.1 19.61 43.71 43.71 43.71h150.99c24.1 0 43.71-19.61 43.71-43.71V152.37c0-24.1-19.61-43.71-43.71-43.71zm-75.5 197.69c-43.27 0-78.48-35.21-78.48-78.49 0-43.27 35.21-78.48 78.48-78.48 43.28 0 78.49 35.21 78.49 78.48 0 43.28-35.21 78.49-78.49 78.49zm81.01-140.74c-10.24 0-18.57-8.33-18.57-18.57s8.33-18.57 18.57-18.57 18.57 8.33 18.57 18.57-8.33 18.57-18.57 18.57zm-81.01 16.94c-24.98 0-45.32 20.33-45.32 45.31 0 24.99 20.34 45.33 45.32 45.33 24.99 0 45.32-20.34 45.32-45.33 0-24.98-20.33-45.31-45.32-45.31zm0 0c-24.98 0-45.32 20.33-45.32 45.31 0 24.99 20.34 45.33 45.32 45.33 24.99 0 45.32-20.34 45.32-45.33 0-24.98-20.33-45.31-45.32-45.31zm0 0c-24.98 0-45.32 20.33-45.32 45.31 0 24.99 20.34 45.33 45.32 45.33 24.99 0 45.32-20.34 45.32-45.33 0-24.98-20.33-45.31-45.32-45.31zm75.5-73.89H152.37c-24.1 0-43.71 19.61-43.71 43.71v150.99c0 24.1 19.61 43.71 43.71 43.71h150.99c24.1 0 43.71-19.61 43.71-43.71V152.37c0-24.1-19.61-43.71-43.71-43.71zm-75.5 197.69c-43.27 0-78.48-35.21-78.48-78.49 0-43.27 35.21-78.48 78.48-78.48 43.28 0 78.49 35.21 78.49 78.48 0 43.28-35.21 78.49-78.49 78.49zm81.01-140.74c-10.24 0-18.57-8.33-18.57-18.57s8.33-18.57 18.57-18.57 18.57 8.33 18.57 18.57-8.33 18.57-18.57 18.57zm-81.01 16.94c-24.98 0-45.32 20.33-45.32 45.31 0 24.99 20.34 45.33 45.32 45.33 24.99 0 45.32-20.34 45.32-45.33 0-24.98-20.33-45.31-45.32-45.31z"/></svg></a>
                    <!-- <a href="#" target="_blank"><svg class="editSvgFooter" width="35px" height="35px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg"><path d="M941.3 296.1a112.3 112.3 0 0 0-79.2-79.3C792.2 198 512 198 512 198s-280.2 0-350.1 18.7A112.12 112.12 0 0 0 82.7 296C64 366 64 512 64 512s0 146 18.7 215.9c10.3 38.6 40.7 69 79.2 79.3C231.8 826 512 826 512 826s280.2 0 350.1-18.8c38.6-10.3 68.9-40.7 79.2-79.3C960 658 960 512 960 512s0-146-18.7-215.9zM423 646V378l232 133-232 135z"/></svg></a>
                    <a href="#" target="_blank"><svg fill="#182536" width="35px" height="35px" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 455 455" style="enable-background:new 0 0 455 455" xml:space="preserve"><path style="fill-rule:evenodd;clip-rule:evenodd" d="M246.4 204.35v-.665c-.136.223-.324.446-.442.665h.442z"/><path style="fill-rule:evenodd;clip-rule:evenodd" d="M0 0v455h455V0H0zm141.522 378.002H74.016V174.906h67.506v203.096zm-33.753-230.816h-.446C84.678 147.186 70 131.585 70 112.085c0-19.928 15.107-35.087 38.211-35.087 23.109 0 37.31 15.159 37.752 35.087 0 19.5-14.643 35.101-38.194 35.101zM385 378.002h-67.524V269.345c0-27.291-9.756-45.92-34.195-45.92-18.664 0-29.755 12.543-34.641 24.693-1.776 4.34-2.24 10.373-2.24 16.459v113.426h-67.537s.905-184.043 0-203.096H246.4v28.779c8.973-13.807 24.986-33.547 60.856-33.547 44.437 0 77.744 29.02 77.744 91.398v116.465z"/></svg></a>
                    <a href="#" target="_blank"><svg class="editSvgFooter" width="35px" height="35px" viewBox="0 0 24 24" role="img" xmlns="http://www.w3.org/2000/svg"><path d="M12.001 1.594c-9.27-.003-13.913 11.203-7.36 17.758a10.403 10.403 0 0 0 17.76-7.355c0-5.744-4.655-10.401-10.4-10.403zM6.11 6.783c.501-2.598 3.893-3.294 5.376-1.103 1.483 2.19-.422 5.082-3.02 4.582A2.97 2.97 0 0 1 6.11 6.783zm4.322 8.988c-.504 2.597-3.897 3.288-5.377 1.096-1.48-2.192.427-5.08 3.025-4.579a2.97 2.97 0 0 1 2.352 3.483zm1.26-2.405c-1.152-.223-1.462-1.727-.491-2.387.97-.66 2.256.18 2.04 1.334a1.32 1.32 0 0 1-1.548 1.053zm6.198 3.838c-.501 2.598-3.893 3.293-5.376 1.103-1.484-2.191.421-5.082 3.02-4.583a2.97 2.97 0 0 1 2.356 3.48zm-1.967-5.502c-2.598-.501-3.293-3.896-1.102-5.38 2.19-1.483 5.081.422 4.582 3.02a2.97 2.97 0 0 1-3.48 2.36zM13.59 23.264l2.264.61a3.715 3.715 0 0 0 4.543-2.636l.64-2.402a11.383 11.383 0 0 1-7.448 4.428zm7.643-19.665L18.87 2.97a11.376 11.376 0 0 1 4.354 7.62l.65-2.459A3.715 3.715 0 0 0 21.231 3.6zM.672 13.809l-.541 2.04a3.715 3.715 0 0 0 2.636 4.543l2.107.562a11.38 11.38 0 0 1-4.203-7.145zM10.357.702 8.15.126a3.715 3.715 0 0 0-4.547 2.637l-.551 2.082A11.376 11.376 0 0 1 10.358.702z"/></svg></a> -->
                </div>
            </div>
        </div>
        <!-- <div class="aboutUsText mainView">
            
                <div class="aboutLogoSection">
                    <img class="footerLogo" src="<?php //echo get_template_directory_uri() ?>/img/logo-black-(2).png?<?php //echo _S_VERSION ?>" alt="">
                    <div class="aboutUsSection"> 
                        <h3 class="bottomBorder">گروه حقوقی فرنود</h3>  
                        <p>
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.
                        </p>
                    </div>
                </div>
            
        </div> -->
        
    </div>
    <div class="copyRight">
        <p>کلیه حقوق وبسایت متعلق به گروه وکلای فرنود می باشد و هرگونه کپی برداری تنها با ذکر منبع مجاز است. طراحی و توسعه توسط  <a class="copyRightLink" href="https://idechy.ir" target="_blank">ایده چی</a></p>
    </div>

    

</div><!-- #page -->

<?php wp_footer(); ?>

</body>
</html>
